Repository: Sardor557/pharmline_testing_bot
Catalog: locales/*/LC_MESSAGES/oblacko.po
Languages: uz

source: ⬅Назад
uz: ⬅Orqaga

source: 📋 Список вопросов
uz: 📋 Savollar ro'yxati

source: Выберите препарат по которому вы хотите пройти тестирование
uz: Sinovdan o'tmoqchi bo'lgan dorini tanlang

source: Выберите вариант ответа
uz: Javobni tanlang

source: Отправить номер📱
uz: Raqamingizni yuboring📱

source: 🇷🇺Изменить язык
uz: 🇺🇿Tilni o'zgartirish

source: 🛠 Настройки
uz: 🛠 Sozlamalar

source: Далее
uz: Keyingi

source: Пройдите авторизацию. Для начала отправьте свой номер нажав на кнопку
uz: Iltimos, avtorizatsiyadan oting. Qiydagi knopkaga bosip

source: Теперь введите пароль. Если вы не знаете свой пароль, позвоните в офис
uz: Endi parolingizni kiriting. Agar parolingizni bilmasangiz, ofisga qo'ng'iroq qiling

source: Хотите пройти тестирование?
uz: Sinovdan o'tmoqchimisiz?
